/* Copyright line */
"Copyright 2012 Zanbow Inc" = "Copyright 2012 Zanbow Inc";

/* Name of the Application */
"UPA Handbook" = "UPA Handbook";

/* Credit line for application */
"UPA Handbook \ndeveloped by Ken Cochrane" = "UPA Handbook \ndeveloped by Ken Cochrane";

/* Source Code Location */
"Source Code available at github.com\nPlease Help make the app Better!" = "Source Code available at github.com\nPlease Help make the app Better!";

/* Thank you for application */
"Field diagram image provided by Chris McCreery" = "Field diagram image provided by Chris McCreery";


